Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BluetoothDevicesFooterText
source: AssistiveTouch allows you to connect Bluetooth and USB assistive pointer devices, such as joysticks and mice. Magic Mouse and Magic Trackpad are not supported over Bluetooth.
ar: يسمح لك اللمس المساعد بالاتصال بأجهزة المؤشر التي تدعم تقنيات Bluetooth و USB، مثل أذرعة التحكم وأجهزة الماوس. ماجيك ماوس ولوحة تعقب ماجيك لا يدعمان استخدام Bluetooth.
bg: Функцията AssistiveTouch ви позволява да свързвате Bluetooth и USB помощни устройства, като джойстик и мишки. Magic Mouse и Magic Trackpad не се поддържат през Bluetooth.
ca: L’AssistiveTouch et permet connectar dispositius apuntadors de suport per Bluetooth i USB, com ara palanques de control i ratolins. El Magic Mouse i el Magic Trackpad no funcionen a través de Bluetooth.
cs: Funkce AssistiveTouch vám umožňuje připojovat přes Bluetooth nebo USB polohovací asistenční zařízení, například joystick a myš. Připojení zařízení Magic Mouse a Magic Trackpad přes Bluetooth není podporováno.
da: AssistiveTouch sikrer, at du kan tilslutte Bluetooth- og USB-pegeredskaber, f.eks. joysticks og mus. Magic Mouse og Magic Trackpad understøttes ikke via Bluetooth.
de: AssistiveTouch ermöglicht das Anschließen von Bluetooth- und USB-Hilfszeigegeräten wie Joysticks und Mäusen. Magic Mouse und Magic Trackpad werden nicht über Bluetooth unterstützt.
el: Το AssistiveTouch επιτρέπει τη σύνδεση βοηθητικών συσκευών κατάδειξης Bluetooth και USB, π.χ. τζόιστικ και ποντίκια. Το Magic Mouse και το Magic Trackpad δεν υποστηρίζονται μέσω Bluetooth.
es: AssistiveTouch te permite conectar dispositivos señaladores de asistencia por Bluetooth y USB, como palancas y ratones. El Magic Mouse y el Magic Trackpad no son compatibles por Bluetooth.
es_us: AssistiveTouch te permite conectarte a punteros Bluetooth y USB, como palancas y mouse. Magic Mouse y Magic Trackpad no se pueden utilizar mediante Bluetooth.
fi: AssistiveTouch mahdollistaa Bluetooth- ja USB-osoitinlaitteisiin, kuten ohjaussauvoihin ja hiiriin, yhdistämisen. Magic Mouse ja Magic Trackpad eivät tue Bluetooth-yhteyttä.
fr: AssistiveTouch vous permet de connecter des dispositifs de pointage d’assistance Bluetooth et USB, comme des joysticks et des souris. La Magic Mouse et le Magic Trackpad ne sont pas pris en charge via Bluetooth.
fr_ca: AssistiveTouch vous permet de connecter des appareils de pointage Bluetooth et USB, tels que des manettes de jeu et des souris. La Magic Mouse et le Magic Trackpad ne sont pas pris en charge par Bluetooth.
he: ‏AssistiveTouch מאפשר לך לחבר מכשירי Bluetooth ו-USB המסייעים בהצבעה, כגון ג׳ויסטיקים ועכברים. ה-Magic Mouse וה-Magic Trackpad אינם נתמכים דרך Bluetooth.
hi: AssistiveTouch आपको Bluetooth और USB सहायक पॉइंटर डिवाइस, जैसे कि जॉयस्टिक और माउस, से कनेक्ट करने की अनुमति देता है। Bluetooth पर Magic Mouse और Magic Trackpad समर्थित नहीं हैं।
hr: AssistiveTouch omogućava spajanje Bluetooth i USB pomoćnih pokazivačkih uređaja, kao što su igraće palice i miš. Magic Mouse i Magic Trackpad nisu podržani preko Bluetootha.
hu: Az AssistiveTouch lehetővé teszi, hogy Bluetooth- és USB-mutatóeszközöket csatlakoztasson, például joystickokat vagy egereket. A Magic Mouse és a Magic Trackpad nem támogatott Bluetoothon keresztül.
id: AssistiveTouch memungkinkan Anda untuk menghubungkan perangkat penunjuk bantuan Bluetooth dan USB, seperti joystick dan tetikus. Magic Mouse dan Magic Trackpad tidak didukung melalui Bluetooth.
it: AssistiveTouch ti consente di connetterti ai dispositivi Bluetooth e ai dispositivi di puntamento USB di tipo assistivo, come i joystick e i mouse. Magic Mouse e Magic Trackpad non sono supportati tramite Bluetooth.
ja: ジョイスティックやマウスなど、BluetoothおよびUSB対応の支援用ポインティングデバイスを接続できるようになります。Magic MouseおよびMagic TrackpadはBluetooth接続には対応していません。
kk: AssistiveTouch функциясы джойстиктер мен тінтуірлер сияқты қосалқы көрсеткіш құралдарды Bluetooth және USB арқылы қосуға мүмкіндік береді. Magic Mouse және Magic Trackpad құрылғыларын Bluetooth арқылы қосу мүмкін емес.
ko: AssistiveTouch를 조이스틱이나 마우스 같은 Bluetooth 및 USB 보조 포인터 기기에 연결하여 사용할 수 있습니다. Magic Mouse 및 Magic Trackpad는 Bluetooth를 지원하지 않습니다.
lt: „AssistiveTouch“ leidžia prijungti „Bluetooth“ ir USB pagalbinius manipuliatorius, pavyzdžiui, vairasvirtes ir peles. „Magic Mouse“ ir „Magic Trackpad“ yra nepalaikomi naudojant „Bluetooth“.
ms: AssistiveTouch membolehkan anda menyambungkan peranti penuding bantu Bluetooth dan USB, seperti kayu bedik serta tetikus. Magic Mouse dan Magic Trackpad tidak disokong melalui Bluetooth.
nl: Met AssistiveTouch kun je via Bluetooth en USB verbinding maken met aanwijsapparaten, zoals joysticks en muizen. De Magic Mouse en de Magic Trackpad worden niet ondersteund via Bluetooth.
no: Med AssistiveTouch kan du koble til pekerenheter som joystick eller mus via Bluetooth eller USB. Magic Mouse og Magic Trackpad støttes ikke over Bluetooth.
pl: AssistiveTouch pozwala łączyć ze wspomagającymi urządzeniami wskazującymi, na przykład dżojstikami lub myszami, przez Bluetooth lub USB. Łączenie z Magic Mouse i Magic Trackpad przez Bluetooth nie jest obsługiwane.
pt_br: O AssistiveTouch permite conectar dispositivos apontadores assistivos Bluetooth e USB, como controles e mouses. O Magic Mouse e Magic Trackpad não são compatíveis via Bluetooth.
pt_pt: O AssistiveTouch permite ligar dispositivos apontadores Bluetooth e USB auxiliares, como joysticks e ratos. Os dispositivos Magic Mouse e Magic Trackpad não são compatíveis com ligações Bluetooth.
ro: AssistiveTouch vă permite să conectați dispozitive asistive de indicare Bluetooth și USB, precum joystickuri și mausuri. Magic Mouse și Magic Trackpad nu pot fi utilizate prin Bluetooth.
ru: AssistiveTouch позволяет подключать ассистивные указательные устройства, например джойстики и мыши, по Bluetooth и USB. Подключение Magic Mouse и Magic Trackpad по Bluetooth не поддерживается.
sk: AssistiveTouch vám umožňuje pripojiť cez Bluetooth alebo USB asistenčné ukazovacie zariadenia, napríklad joystick alebo myš. Magic Mouse a Magic Trackpad nepodporujú pripojenie cez Bluetooth.
sl: AssistiveTouch omogoča priključitev podpornih kazalniških naprav Bluetooth in USB, kot so igralne palice in miške. Miška Magic Mouse in sledilna ploščica Magic Trackpad nista podprti prek povezave Bluetooth.
sv: Med AssistiveTouch kan du ansluta pekenheter via Bluetooth och USB, till exempel styrspakar och möss. Magic Mouse och Magic Trackpad stöds inte via Bluetooth.
th: AssistiveTouch ช่วยให้คุณเชื่อมต่อกับอุปกรณ์ตัวชี้ช่วยเหลือผ่านบลูทูธและ USB ได้ เช่น จอยสติ๊กและเมาส์ เป็นต้น Magic Mouse และ Magic Trackpad ไม่รองรับผ่านบลูทูธ
tr: AssistiveTouch; joystick ve fare gibi Bluetooth ve USB destekli imleç aygıtları bağlamanıza izin verir. Magic Mouse ve Magic Trackpad, Bluetooth ile desteklenmez.
uk: AssistiveTouch дає вам змогу підʼєднувати допоміжні вказівні Bluetooth- і USB-пристрої, як-от джойстики й миші. Magic Mouse і Magic Trackpad не підтримують Bluetooth-зʼєднання.
vi: AssistiveTouch cho phép bạn kết nối các thiết bị con trỏ hỗ trợ Bluetooth và USB, ví dụ như cần điều khiển và chuột. Magic Mouse và Magic Trackpad không được hỗ trợ qua Bluetooth.
zh_cn: “辅助触控”可让你连接蓝牙和USB辅助指针设备，如控制杆和鼠标。妙控鼠标和妙控板不支持通过蓝牙使用。
zh_hk: 「輔助觸控」可以協助你連接藍牙及USB輔助指標裝置，如搖桿及滑鼠。「精妙滑鼠」和「精妙觸控板」不支援藍牙。
zh_tw: 「輔助觸控」可讓你連接藍牙和USB輔助指向裝置，例如遊戲搖桿和滑鼠。巧控滑鼠和巧控板不支援透過藍牙連接。

# MOUSE_POINTER_DWELL_TOLERANCE
source: Movement Tolerance
ar: تفاوت الحركة
bg: Толеранс на движение
ca: Tolerància al moviment
cs: Tolerance pohybu
da: Bevægelsestolerance
de: Bewegungstoleranz
el: Ανοχή κίνησης
es: Tolerancia al movimiento
es_us: Tolerancia al movimiento
fi: Liikkeen toleranssi
fr: Tolérance de mouvement
fr_ca: Tolérance de mouvement
he: עמידות לתזוזות
hi: मूवमेंट टॉलरेंस
hr: Tolerancija pokreta
hu: Mozgás tűréshatára
id: Toleransi Gerakan
it: Tolleranza movimento
ja: 動きの許容範囲
kk: Шекті қозғалыс
ko: 이동 허용 오차
lt: Leidžiamoji judėjimo nuokrypa
ms: Had Pergerakan
nl: Bewegingstolerantie
no: Bevegelsestoleranse
pl: Tolerancja ruchu
pt_br: Tolerância de Movimento
pt_pt: Tolerância a movimento
ro: Toleranță mișcare
ru: Допустимое перемещение
sk: Tolerancia pohybu
sl: Toleranca pri premikanju
sv: Tolerans för rörelse
th: ขีดจำกัดการเคลื่อนที่
tr: Hareket Toleransı
uk: Допустима точність руху
vi: Dung sai di chuyển
zh_cn: 移动容差
zh_hk: 動作誤差
zh_tw: 動作誤差

# mid.middle.accessibility.description
source: Center
ar: الوسط
bg: Среда
ca: Centre
cs: Uprostřed
da: Centrer
de: Mitte
el: Κέντρο
es: Centro
es_us: Centro
fi: Keskikohta
fr: Centre
fr_ca: Centre
he: מרכז
hi: मध्य
hr: Sredina
hu: Középre
id: Pusat
it: Al centro
ja: 中央
kk: Ортасы
ko: 중앙
lt: Centras
ms: Tengah
nl: Midden
no: I midten
pl: Środek
pt_br: Centro
pt_pt: Centro
ro: Centru
ru: По центру
sk: V strede
sl: Na sredini
sv: Mitten
th: กึ่งกลาง
tr: Orta
uk: По центру
vi: Giữa
zh_cn: 中间
zh_hk: 中央
zh_tw: 中央

# DOUBLE_TAP_ACTION
source: Double-Tap
ar: ضغط مرتين
bg: Двукратно докосване
ca: Doble toc
cs: Poklepání
da: Tryk to gange
de: Doppeltippen
el: Διπλό άγγιγμα
es: Doble toque
es_us: Tocar dos veces
fi: Kaksoisnapautus
fr: Double toucher
fr_ca: Double contact
he: הקשה כפולה
hi: डबल टैप करें
hr: Dva dodira
hu: Dupla koppintás
id: Ketuk Dua Kali
it: Doppio tocco
ja: ダブルタップ
kk: Екі рет түрту
ko: 두 번 탭
lt: Dvigubas bakstelėjimas
ms: Dwiketik
nl: Dubbel tikken
no: Dobbelttrykk
pl: Dwukrotne stuknięcie
pt_br: Dois Toques
pt_pt: Duplo toque
ro: Apăsare dublă
ru: Двойное касание
sk: Dvojité klepnutie
sl: Dvotap
sv: Tryck snabbt två gånger
th: แตะสองครั้ง
tr: Çift Dokun
uk: Подвійний дотик
vi: Chạm hai lần
zh_cn: 轻点两下
zh_hk: 點兩下
zh_tw: 點兩下

# AssistiveTouchAllowSwaggleToOpen
source: Open menu with gesture
ar: فتح القائمة باستخدام الإيماء
bg: Отваряне на меню с жест
ca: Obre el menú amb un gest
cs: Otvírat nabídku gestem
da: Åbn menu med bevægelse
de: Menü mit Geste öffnen
el: Άνοιγμα με χειρονομία
es: Abrir menú con gesto
es_us: Abrir menú con gesto
fi: Avaa valikko eleellä
fr: Geste pour ouvrir les menus
fr_ca: Geste pour ouvrir les menus
he: פתיחת התפריט במחווה
hi: जेस्चर से मेनू खोलें
hr: Otvori izbornik gestom
hu: Menü megnyitása kézmozdulattal
id: Buka menu dengan gerakan
it: Apri menu con gesto
ja: メニューを開く
kk: Мәзірді қимылмен ашу
ko: 제스처로 메뉴 열기
lt: Atidaryti meniu gestu
ms: Buka menu dengan gerak isyarat
nl: Open menu met gebaar
no: Åpne meny med bevegelse
pl: Otwieraj menu gestem
pt_br: Abrir menu com gesto
pt_pt: Abrir menu com gesto
ro: Gest pentru meniu
ru: Открытие жестом
sk: Otvárať menu pomocou gesta
sl: Odpiranje menija s kretnjo
sv: Öppna meny med gest
th: เปิดเมนูด้วยคำสั่งนิ้ว
tr: Menüyü hareketle aç
uk: Відкривати меню жестом
vi: Mở menu có cử chỉ
zh_cn: 以手势打开菜单
zh_hk: 以手勢開啟選單
zh_tw: 以手勢打開選單

# MouseKeysMenuFooterKeypad
source: • Numeric keypad
ar: • لوحة المفاتيح الرقمية
bg: • Клавиатура с цифри
ca: • El teclat numèric
cs: • numerické klávesnice
da: • Numerisk blok
de: • Numerische Tastatur
el: • Αριθμητικό πληκτρολόγιο
es: • Teclado numérico
es_us: • Teclado numérico
fi: • Numeronäppäimistö
fr: • Pavé numérique
fr_ca: • la pavé numérique
he: • משטח ספרות
hi: • अंकीय कीपैड
hr: • Numeričku tipkovnicu
hu: • Numerikus billentyűzet
id: • Keypad numerik
it: • Tastierino numerico
ja: • テンキー
kk: • Сандық пернетақта
ko: • 숫자 키패드
lt: • Skaičių klaviatūra
ms: • Pad kekunci angka
nl: • Numeriek toetsenblok
no: • Talltastatur
pl: • klawiatury numerycznej
pt_br: • O teclado numérico
pt_pt: • teclado numérico.
ro: • Tastatura numerică
ru: • Цифровую панель
sk: • Klávesov na numerickej klávesnici
sl: • številčnica
sv: • Det numeriska tangentbordet
th: • ปุ่มตัวเลข
tr: • Sayısal tuş takımı
uk: • Цифрову клавіатуру
vi: • Bàn phím số
zh_cn: • 数字键盘
zh_hk: • 數字鍵盤
zh_tw: • 數字鍵盤

# MouseKeysMenuOptionToggleTitle
source: Option Key Toggle
ar: مبدل مفتاح الاختيار
bg: Включване на клавиш option
ca: Activa o desactiva amb la tecla d’opció
cs: Přepínání klávesou Option
da: Slå Alternativtast til/fra
de: Mit Option-Taste wechseln
el: Εναλλαγή πλήκτρου Option
es: Alternar con la tecla Opción
es_us: Activación de la tecla opción
fi: Optionäppäin päälle/pois
fr: Activer avec la touche Option
fr_ca: Activer avec la touche Option
he: הפעלת מקש אופציונלי
hi: ऑप्शन-की टॉगल
hr: Prebaci tipkom Option
hu: Option billentyű be-ki
id: Pengubah Tombol Option
it: Attiva/disattiva con Opzione
ja: Optionキーの切り替え
kk: Option арқылы қосу/өшіру
ko: Option 키 토글
lt: Klavišo „Option“ perjungimas
ms: Togol Kekunci Option
nl: Option-toets aan/uit
no: Slå av/på med Tilvalg-tasten
pl: Używaj klawisza Option
pt_br: Alternar Tecla Option
pt_pt: Ativar/desativar tecla Opção
ro: Comutare tastă Opțiune
ru: Переключение с Option
sk: Prepínanie klávesom Option
sl: Preklop tipke Option
sv: Alternativtangentsväxling
th: สลับกดหรือไม่กดปุ่ม Option
tr: Option Tuşunu Aç/Kapat
uk: Перемикання клавіші Option
vi: Bật/Tắt phím Option
zh_cn: Option键切换
zh_hk: Option鍵切換
zh_tw: Option鍵切換

# top.right.accessibility.description
source: Top right
ar: العلوي الأيمن
bg: Горе вдясно
ca: Superior dreta
cs: Vpravo nahoře
da: Øverst til højre
de: Oben rechts
el: Πάνω δεξιά
es: Arriba a la derecha
es_us: Arriba, derecha
fi: Yläoikea
fr: Supérieur droit
fr_ca: En haut à droite
he: ימני עליון
hi: ऊपर दाएँ
hr: Gore desno
hu: Jobbra fent
id: Kanan atas
it: In alto, a destra
ja: 右上
kk: Жоғарғы оң жақ
ko: 우측 상단
lt: Viršuje dešinėje
ms: Kanan atas
nl: Rechtsboven
no: Oppe til høyre
pl: Na górze, po prawej
pt_br: Superior à direita
pt_pt: Superior direito
ro: Dreapta sus
ru: Сверху справа
sk: Vpravo hore
sl: Zgoraj desno
sv: Uppe till höger
th: บนขวา
tr: Sağ üst
uk: Вгорі справа
vi: Trên cùng bên phải
zh_cn: 右上方
zh_hk: 右上方
zh_tw: 右上

# ASTVirtualTrackpadFadeDelay
source: Fade Delay
ar: تأخير التلاشي
bg: Забавяне на избледняване
ca: Retard de la fosa
cs: Prodleva přechodu
da: Forsinkelse af udtoning
de: Überblendungsverzögerung
el: Καθυστέρηση σβησίματος
es: Demora de fundido
es_us: Demora de fundido
fi: Häivytyksen viive
fr: Délai d’estompement
fr_ca: Retard du fondu
he: השהיית עמעום
hi: फ़ेड डिले
hr: Odgoda izbljeđivanja
hu: Halványulás késleltetése
id: Penundaan Pemudaran
it: Ritardo dissolvenza
ja: フェードの遅延
kk: Түссіздендіру кідірісі
ko: 페이드 지연
lt: Nykimo delsa
ms: Tunda Pudar
nl: Vervagingsvertraging
no: Toningsforsinkelse
pl: Opóźnienie wygaszania
pt_br: Atraso da Atenuação
pt_pt: Atraso de desvanecimento
ro: Întârziere atenuare
ru: Задержка наплыва
sk: Oneskorenie vyblednutia
sl: Zakasnitev pojemanja
sv: Övertoningsfördröjning
th: หน่วงเวลาเปลี่ยนผ่าน
tr: Geçiş Gecikmesi
uk: Затримка зникнення
vi: Độ trễ làm mờ
zh_cn: 淡入淡出延迟
zh_hk: 淡化延遲
zh_tw: 淡化延遲

# DWELL_MOVEMENT_TOLERANCE_FOOTER
source: The distance you can move while dwelling on an item. If you move beyond this limit, the dwell action isn’t performed.
ar: المسافة التي يمكن أن تتحركها أثناء المكوث على العنصر. إذا تجاوزت هذا الحد، لن يتم تنفيذ إجراء المكوث.
bg: Разстоянието, в което можете да се движите, докато задържате даден елемент. Ако преминете през тази граница, действието за задържане не се извършва.
ca: La distància que et pots moure mentre et mantens en un ítem. Si et mous més enllà del límit, l’acció de permanència no s’executa.
cs: Vzdálenost, o kterou se můžete posunout při setrvání na položce. Při delším pohybu nebude akce setrvání provedena.
da: Afstanden, som du kan flytte, mens du holder pause på et emne. Hvis du flytter ud over denne grænse, udføres pausehandlingen ikke.
de: Wie weit Bewegung während des Verweilens auf einem Objekt möglich ist. Wird diese Grenze überschritten, wird die Verweilaktion nicht ausgeführt.
el: Η απόσταση δυνατής μετακίνησης κατά την παραμονή σε ένα στοιχείο. Αν μετακινήσετε τον δείκτη πέρα από αυτό το όριο, δεν εκτελείται η ενέργεια παραμονής.
es: Distancia que puedes moverte mientras permaneces en un ítem. Si superas este límite, la acción de permanencia no se realizará.
es_us: La distancia dentro de la que te puedes mover para que la acción de permanencia se realice. Si la rebasas, la acción no se realizará.
fi: Etäisyys, joka voidaan liikkua viivyttäessä kohteen päällä. Jos liikut tätä kauemmas, viipymistoimintoa ei suoriteta.
fr: Longueur maximale autorisée d’un mouvement lors de l’attente sur un élément. Si vous dépassez cette limite, l’action d’attente ne sera pas effectuée.
fr_ca: La distance que vous pouvez parcourir tout en pointant un élément. Si vous dépassez cette limite, l’action d’attente est interrompue.
he: זוהי הגבלת המרחק שניתן לזוז בזמן השתהות על פריט כלשהו. חריגה ממרחק זה תוביל לכך שלא תתבצע פעולת השתהות.
hi: आइटम पर ड्वेल करने के दौरान आपके द्वारा तय की जा सकने वाली दूरी। यदि आप इस सीमा से अधिक मूव करते हैं, ड्वेल क्रिया प्रदर्शित नहीं होती है।
hr: Udaljenost koju se možete pomaknuti tijekom zadržavanja na stavci. Ako se pomaknete izvan ovog ograničenja, postupak zadržavanja neće biti proveden.
hu: Az a távolság, amennyit egy elemen mozoghat nyugalomban. Ha túllépi ezt a korlátot, akkor a nyugalmi művelet nem lesz végrehajtva.
id: Jarak pergerakan yang diizinkan saat berdiam di sebuah item. Jika Anda bergerak melebihi batas ini, tindakan tetap tidak akan dilakukan.
it: La distanza che puoi percorrere mentre ti soffermi su un elemento. Se superi questo limite, l’azione con ritardo non viene eseguita.
ja: 項目上での滞留中に移動できる距離です。移動距離がこの値を超えると、滞留アクションは実行されません。
kk: Элементке кідіріс жасалғанда жылжуға болатын қашықтық. Бұл шектен тыс қашықтыққа жылжығанда, әрекет орындалмайды.
ko: 항목 위에 포인터를 잠시 멈춘 동안 이동할 수 있는 거리입니다. 이 거리를 초과하여 항목을 이동하면 잠시 멈춤 동작이 수행되지 않습니다.
lt: Atstumas, kuriuo galite perkelti išlaikydami elementą. Jei viršysite šią ribą, sustabdymo veiksmas nebus atliekamas.
ms: Jarak yang boleh anda bergerak semasa menginap pada item. Jika anda bergerak melebihi had ini, tindakan inap tidak dilaksanakan.
nl: De afstand die je kunt bewegen terwijl je een onderdeel stilhoudt. Als je verder beweegt, wordt de stilhoudactie niet uitgevoerd.
no: Avstanden du kan bevege deg mens du dveler på et objekt. Hvis du beveger deg over denne grensen, blir ikke dvelehandlingen utført.
pl: Określa maksymalny ruch, jaki można wykonać podczas zatrzymania nad rzeczą. Przekroczenie tej wartości przerwie wykonywanie czynności zatrzymania.
pt_br: A distância que você pode se mover enquanto espera um item. Se você ultrapassar esse limite, a ação de espera não será executada.
pt_pt: A deslocação máxima permitida ao esperar sobre um elemento. Se uma deslocação ultrapassar este limite, a ação de espera não é realizada.
ro: Distanța pe care vă puteți deplasa înainte de temporizarea pe un articol. Dacă depășiți această limită, acțiunea de temporizare nu va fi efectuată.
ru: Расстояние, на которое Вы можете двигаться, пока выполняется задержка на объекте. При выходе за пределы этого ограничения действие выполнено не будет.
sk: Vzdialenosť, o ktorú sa môžete posunúť pri zotrvaní na položke. Pri dlhšom pohybe nebude akcia zotrvania vykonaná.
sl: Razdalja premika med zadrževanjem na elementu. Če se premaknete prek te meje, dejanje zadrževanja ni izvedeno.
sv: Avståndet du kan flytta medan du dröjer kvar på ett objekt. Om du flyttar utanför gränsen utförs inte fördröjningsåtgärden.
th: ระยะที่คุณสามารถเคลื่อนได้ในระหว่างอยู่นิ่งบนรายการ ถ้าคุณเคลื่อนเกินขีดจำกัดนี้ การทำงานของการอยู่นิ่งจะไม่ทำงาน
tr: Bir öğeyi duraklatırken taşıyabileceğiniz mesafe. Bu sınırın ötesine hareket ederseniz eylem gerçekleştirilmez.
uk: Відстань, у межах якої ви можете рухати, не полишаючи елемента. Якщо ви зрушуєте за межі цього обмеження, дія затримки не виконується.
vi: Khoảng cách mà bạn có thể di chuyển trong khi giữ lâu trên một mục. Nếu bạn di chuyển ra ngoài giới hạn này, tác vụ giữ lâu không được thực hiện.
zh_cn: 停留在项目上的时候，可以移动的距离。如果移动范围超过此限制，那么将不会执行停留操作。
zh_hk: 在項目上停留時可移動的距離。如果移動範圍超出此限制，將不會執行停留動作。
zh_tw: 在項目上停留時所能移動的距離。若你移動超過此限制，就不會執行停留動作。

# mid.left.accessibility.description
source: Middle left
ar: وسط اليسار
bg: Отляво в средата
ca: Esquerra al mig
cs: Uprostřed vlevo
da: I midten til venstre
de: Mitte links
el: Μέση αριστερά
es: A la izquierda del centro
es_us: Medio, izquierdo
fi: Keskivasen
fr: Centre gauche
fr_ca: Centre gauche
he: שמאלי אמצעי
hi: बीच में बाएँ
hr: Sredina lijevo
hu: Bal középső
id: Tengah kiri
it: Al centro, verso sinistra
ja: 中央左
kk: Ортаңғы сол жақ
ko: 좌측 중앙
lt: Vidurinė kairė
ms: Kiri tengah
nl: Middenlinks
no: Midten til venstre
pl: Na środku, po lewej
pt_br: Centro à esquerda
pt_pt: Meio, à esquerda
ro: Stânga mijloc
ru: Посередине слева
sk: Vľavo v strede
sl: Na sredini levo
sv: Mitten vänster
th: ซ้ายกลาง
tr: Sol orta
uk: Посередині зліва
vi: Bên trái ở giữa
zh_cn: 中间偏左
zh_hk: 中間左邊
zh_tw: 中左

# EyeTrackingItem31
source: After calibrating, Dwell Control will turn on.
ar: بعد المعايرة، سيتم تشغيل "التحكم بالمكوث".
bg: След калибрирането, ще бъде включено Управление на задържане.
ca: Un cop fet el calibratge, s’activarà el control de permanència.
cs: Po kalibraci se zapne funkce Ovládání setrvání.
da: Pausebetjening slås til efter kalibrering.
de: Nach der Kalibrierung wird die Verweilsteuerung aktiviert.
el: Μετά τη διακρίβωση, θα ενεργοποιηθεί o Έλεγχος παραμονής.
es: Tras la calibración, se activará el control de permanencia.
es_us: Una vez calibrado, se activará el control de permanencia.
fi: Kalibroinnin jälkeen Viipymisohjaus menee päälle.
fr: Une fois l’étalonnage terminé, « Contrôle d’attente » sera activé.
fr_ca: Une fois l’étalonnage effectué, le contrôle d’attente s’activera.
he: לאחר הכיול בקרת ההשתהות תופעל.
hi: कैलिब्रेट करने के बाद, ड्वेल कंट्रोल चालू हो जाएगा।
hr: Nakon kalibriranja, uključit će se Kontrola zadržavanja.
hu: A kalibrálást követően bekapcsol a Nyugalmi vezérlő.
id: Setelah mengalibrasi, Kontrol Tetap akan menyala.
it: Dopo la calibrazione, verrà attivato “Controllo con ritardo”.
ja: 調整が完了すると、滞留コントロールがオンになります。
kk: Калибрлеуден кейін авто басу арқылы басқару іске қосылады.
ko: 보정이 끝나면 잠시 멈춤 제어가 켜집니다.
lt: Sukalibravus bus įjungtas „Išlaikymo valdymas“.
ms: Selepas mengkalibrasi, Kawalan Inap akan diaktifkan.
nl: Na het kalibreren wordt de stilhoudbediening ingeschakeld.
no: Etter at kalibreringen er ferdig, slås Dvelekontroll på.
pl: Po ukończeniu kalibracji włączona zostanie funkcja Sterowanie zatrzymaniem.
pt_br: Depois da calibração o Controle de Espera será ativado.
pt_pt: Após a calibragem, o controlo de espera será ativado.
ro: După calibrare, funcționalitatea “Control temporizator” se va activa.
ru: После калибровки включится функция «Управление с автонажатием».
sk: Po kalibrácii sa zapne funkcia Ovládanie zotrvania.
sl: Po umerjanju se bo vklopila funkcija Upravljanje zadrževanja.
sv: Fördröjningsstyrning aktiveras efter kalibrering.
th: การควบคุมการอยู่นิ่งจะเปิดใช้หลังจากการปรับเทียบ
tr: Ayarlamadan sonra, Duraklamayla Denetim açılır.
uk: Після калібрування ввімкнеться Керування затримкою.
vi: Sau khi hiệu chỉnh, Điều khiển giữ lâu sẽ được bật.
zh_cn: 校准后，“停留控制”将打开。
zh_hk: 校正後，「停留控制」將會開啟。
zh_tw: 校正後將開啟「停留控制」。
